const data = [
	{
		title: 'Осенний академический период',
		sections: [
			{
				title: 'Учебный период',
				sections: [
					{
						title: 'Начало семестра',
						content: '4 сентября',
					},
					{
						title: 'Конец семестра',
						content: '19 декабря',
					},
					{
						title: 'Дата выставления средней оценки за учебный период',
						content: '18 декабря',
					},
					{
						title: 'Всего недель',
						content: '16',
					},
				],
			},
			{
				title: 'Регистрация',
				sections: [
					{
						title: 'Регистрация',
						content: '24 сентября - 30 января',
					},
				],
			},
			{
				title: 'Рубежные контроли',
				sections: [
					{
						title: 'Рубежные контроль 1',
						content: '23-28 октября',
					},
					{
						title: 'Рубежные контроль 2',
						content: '11-16 декабря',
					},
				],
			},
			{
				title: 'Сессия',
				sections: [
					{
						title: 'Экзаменационная сессия осеннего семестра',
						content: '20 декабря - 6 января',
					},
				],
			},
			{
				title: 'Праздники и выходные дни',
				sections: [
					{
						title: 'День Республики',
						content: '25 октября',
					},
					{
						title: 'День Независомости',
						content: '16 декабря',
					},
					{
						title: 'Новый год',
						content: '1-2 января',
					},
					{
						title: 'Рождество',
						content: '7 января',
					},
				],
			},
		],
	},
	{
		title: 'Весенний академический период',
		sections: [
			{
				title: 'Учебный период',
				sections: [
					{
						title: 'Начало семестра',
						content: '4 сентября',
					},
					{
						title: 'Конец семестра',
						content: '19 декабря',
					},
					{
						title: 'Дата выставления средней оценки за учебный период',
						content: '18 декабря',
					},
					{
						title: 'Всего недель',
						content: '16',
					},
				],
			},
			{
				title: 'Регистрация',
				sections: [
					{
						title: 'Регистрация',
						content: '24 сентября - 30 января',
					},
				],
			},
			{
				title: 'Рубежные контроли',
				sections: [
					{
						title: 'Рубежные контроль 1',
						content: '23-28 октября',
					},
					{
						title: 'Рубежные контроль 2',
						content: '11-16 декабря',
					},
				],
			},
			{
				title: 'Сессия',
				sections: [
					{
						title: 'Экзаменационная сессия осеннего семестра',
						content: '20 декабря - 6 января',
					},
				],
			},
			{
				title: 'Праздники и выходные дни',
				sections: [
					{
						title: 'День Республики',
						content: '25 октября',
					},
					{
						title: 'День Независомости',
						content: '16 декабря',
					},
					{
						title: 'Новый год',
						content: '1-2 января',
					},
					{
						title: 'Рождество',
						content: '10 января',
					},
				],
			},
		],
	},
]
export default data